"Finishing_Title" = "Layout / Finish";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "Finish";
"FinishingM_TabLayout" = "Layout";
"FinishingM_TabFinishing" = "Finish";
"LayoutMP_PrintType" = "Print Type";
"LayoutMP_BindingPosition" = "Binding Position";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "Poster Mode";
"LayoutMP_Border" = "Overlap width line";
"LayoutMP_Rotate180" = "Rotate 180";
"LayoutMP_ImageShift" = "Image Shift";
"LayoutMP_Chapter" = "Chapters";
"FinishingM_Staple" = "Staple";
"FinishingM_StapleOption" = "Staple";
"FinishingM_HolePunch" = "Punch";
"FinishingM_HolePunchOption" = "Punch";
"FinishingM_CenterSF" = "Fold & Staple";
"FinishingM_CenterErace" = "Center Erase";
"FinishingM_EdgeMatching" = "Paper Arrangement";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title"                     = "Layout / Finish";
"Finishing2M_TabLayout"                 = "Layout";
"Finishing2M_TabFinishing"              = "Finish";
"Layout2M_PrintType"                    = "Print Type";
"Layout2M_BindingPosition"              = "Binding Direction";
"Layout2M_FileMargin"                   = "File Margin";
"Layout2M_Combination"                  = "Poster Mode";
"Layout2M_Border"                       = "Overlap width line";
"Layout2M_Rotate180"                    = "Rotate 180";
"Layout2M_ImageShift"                   = "Image Shift";
"Layout2M_Chapter"                      = "Chapter";
"Finishing2M_Staple"                    = "Staple";
"Finishing2M_StapleOption"              = "Staple";
"Finishing2M_HolePunch"                 = "Punch";
"Finishing2M_HolePunchOption"           = "Punch";
"Finishing2M_CenterSF"                  = "Fold & Staple";
"Finishing2M_CenterErace"               = "Center Erase";
"Finishing2M_FoldPage"                  = "Fold Page";
"Finishing2M_EdgeMatching"              = "Paper Arrangement";
"NoSetting"                             = "---";
"Chapter1M_Title" = "Chapters";
"Chapter1M_PageNumber" = "Page Number";
"Chapter1M_EntryExample" = "Entry Example 2,4,6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "Image Shift";
"ImageShift1M_ImageSetting" = "Switch Setting";
"ImageShift1M_PrinterSetting" = "Use Printer Settings";
"ImageShift1M_DriverSetting" = "Use Driver Settings";
"ImageShift1M_FrontSide" = "Front Side";
"ImageShift1M_FrontSideUD" = "(Top,Bottom)";
"ImageShift1M_FrontSideLR" = "(Left,Right)";
"ImageShift1M_FrontSidePageInterval" = "Page Interval";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "Back Side";
"ImageShift1M_BackSideUD" = "(Top,Bottom)";
"ImageShift1M_BackSideLR" = "(Left,Right)";
"ImageShift1M_BackSidePageInterval" = "Page Interval";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "Top";
"ImageShift1M_ShiftDown" = "Bottom";
"ImageShift1M_ShiftLeft" = "Left";
"ImageShift1M_ShiftRight" = "Right";
"ImageShift1M_BackAutoSetup" = "Same value for Front and Back sides";
"ImageShift1M_BackAuto" = "Same value for Front and Back sides";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "[Back Side] is valid when [Print Type] is [2-Sided].";
"ImageShift2M_Title" = "Image Shift";
"ImageShift2M_ImageSetting" = "Switch Setting";
"ImageShift2M_PrinterSetting" = "Use Printer Settings";
"ImageShift2M_DriverSetting" = "Use Driver Settings";
"ImageShift2M_FrontSide" = "Front Side";
"ImageShift2M_FrontSideUD" = "(Top,Bottom)";
"ImageShift2M_FrontSideLR" = "(Left,Right)";
"ImageShift2M_FrontSidePageInterval" = "Page Interval";
"ImageShift2M_FrontSideCreepAdjustment" = "Outside Offset";
"ImageShift2M_BackSide" = "Back Side";
"ImageShift2M_BackSideUD" = "(Top,Bottom)";
"ImageShift2M_BackSideLR" = "(Left,Right)";
"ImageShift2M_BackSidePageInterval" = "Page Interval";
"ImageShift2M_BackSideCreepAdjustment" = "Outside Offset";
"ImageShift2M_ShiftUp" = "Top";
"ImageShift2M_ShiftDown" = "Bottom";
"ImageShift2M_ShiftLeft" = "Left";
"ImageShift2M_ShiftRight" = "Right";
"ImageShift2M_BackAutoSetup" = "Same value for Front and Back sides";
"ImageShift2M_BackAuto" = "Same value for Front and Back sides";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "[Back Side] is valid when [Print Type] is [2-Sided].";
"ImageShift3M_Title" = "Image Shift";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "Front Side";
"ImageShift3M_FrontSideUD" = "(Top,Bottom)";
"ImageShift3M_FrontSideLR" = "(Left,Right)";
"ImageShift3M_BackSide" = "Back Side";
"ImageShift3M_BackSideUD" = "(Top,Bottom)";
"ImageShift3M_BackSideLR" = "(Left,Right)";
"ImageShift3M_ShiftUp" = "Top";
"ImageShift3M_ShiftDown" = "Bottom";
"ImageShift3M_ShiftLeft" = "Left";
"ImageShift3M_ShiftRight" = "Right";
"ImageShift3M_BackAutoSetup" = "Same value for Front and Back sides";
"ImageShift3M_BackAuto" = "Same value for Front and Back sides";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "[Back Side] is valid when [Print Type] is [2-Sided].";
"Position1M_Title" = "Print Position";
"Position1M_PrintPosition" = "Print Position Settings";
"Position1M_Off" = "Off";
"Position1M_Top" = "Top";
"Position1M_Center" = "Center";
"Position1M_Bottom" = "Bottom";
"Position1M_FeedDirection" = "Feed Direction";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "The finished size when folded into a booklet is twice of the paper size selected in the [Paper Size] box.";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010"                              = "Hint 010";
